{
    "Bonjour": "صباح الخير",
    "FOCUS": "ركز",
    "ACCES MEMBRES":"وصول الأعضاء",
    "PUISQUE VOUS ÊTES LÀ …": "...منذ أن كنت هنا",
    "MA COMMUNAUTE CODEGBA": "مجتمع CODEGBA الخاص بي",
    "RESEAUX": "الشبكات",
    "PRESSE": "يضعط",
    "Des interrogations? Vouloir communiquer...": "...أسئلة؟ هل تريد التواصل",
    "ACTUALITES": "أخبار",
    "HISTORIQUE": "تاريخي",
    "PARTENAIRES": "شركاء",
    "LA FRANCOPHONIE": "الفرنكوفونية",
    "PRESENTATION": "عرض",
    "EVENEMENTIELS": "الأحداث",
    "BOUSSOLE EURAFRIQUE": "بوصلة EURAFRICA",
    "PROPOSER UN PROJET": "اقتراح مشروع",
    "NOUS CONTACTER": "اتصل بنا",
    "NOUS REJOINDRE": "الالتحاق بنا",
    "NOUS SOUTENIR": "ادعمنا",
    "Marquer votre intérêt et participer à cette grande chaîne de la solidarité": "أظهر اهتمامك وشارك في سلسلة التضامن الكبيرة هذه",
    "Faire avancer cette coopération pour construire l’avenir en nous aidant à financer nos projets en toute liberté de parole et de nos axes de développement.": "دفع هذا التعاون لبناء المستقبل من خلال مساعدتنا في تمويل مشاريعنا بحرية تامة للتعبير ومجالات تنميتنا.",
    "ORGANIGRAMME EA": "مخطط تنظيم EA",
    "NOUS SUIVRE": "تابعنا",
    "Plan du site": "خريطة الموقع",
    "Documents administratifs et statutaires": "الوثائق الإدارية والقانونية",
    "Mentions légales et CGU": "الإشعارات القانونية والشروط والأحكام",
    "Gestion des cookies": "إدارة ملفات تعريف الارتباط",
    "Developpé par ": "طور بواسطة",
    "DONNER DE SON TEMPS N’EST PAS PERDRE SON TEMPS": " إن إعطاء وقتك لا يضيع وقتك",
    "Participer au projet EURAFRIQUE c’est : Choisir d’apporter sa contribution à une communauté et de s’impliquer dans un trajet collectif. Pouvoir grâce à des formats souples d’engagement adaptables à vos disponibilités en télé-bénévolat.Un bénévolat appuyé par la digitalisation pour des programmes de formation, insertion professionnelle pour les populations et de soutien aux porteurs de projets de développement local.": "المشاركة في مشروع EURAFRIQUE تعني: اختيار المساهمة في المجتمع والمشاركة في رحلة جماعية. القوة بفضل تنسيقات الالتزام المرنة التي يمكن تكييفها مع توفرك في العمل التطوعي عن بعد. العمل التطوعي مدعوم بالرقمنة لبرامج التدريب والتكامل المهني للسكان ودعم قادة مشاريع التنمية المحلية.",
    "REJOINDRE LA GRANDE CHAINE DE LA SOLIDARITE": "انضم إلى سلسلة التضامن الكبرى",
    "Contribuer au développement économique et social en Afrique en favorisant les activités génératrices de revenus, accompagner le développement, l'éducation et la formation dans les multiples défis du XXIe siècle. Mettre en relief la nécessité d'actions citoyennes et solidaires avec la mise en place d'une grande chaîne de bénévolat pour accompagner concrètement des projets de développement entrepreneurial et de compétences sur le continent africain.": "المساهمة في التنمية الاقتصادية والاجتماعية في أفريقيا من خلال تعزيز الأنشطة المدرة للدخل ، ودعم التنمية والتعليم والتدريب في تحديات القرن الحادي والعشرين المتعددة. سلط الضوء على الحاجة إلى الإجراءات المدنية والتضامنية من خلال إنشاء سلسلة كبيرة من المتطوعين لدعم تنمية ريادة الأعمال ومشاريع المهارات بشكل ملموس في القارة الأفريقية.",
    "Notre force c’est votre experience et votre disponibilite Soutenir et developper les capacites de chacun de nos benevole en s’appuyant sur des approches innovantes. Nous aider a collecter dans financements et partenariats": "قوتنا هي خبرتك وتوفرك دعم وتطوير قدرات كل من متطوعينا من خلال الاعتماد على الأساليب المبتكرة. ساعدنا في جمع التمويل والشراكات",
    "PARLER DE NOUS - SOUTENIR LES PROJETS DE LA COMMUNAUTE EURAFRIQUE": "تحدث عنا - ادعم مشاريع مجتمع EURAFRICA",
    "DEVENIR UN MAILLON EURAFRIQUE": "تصبح رابطًا EURAFRICA",
    "- MEMBRE": "- عضو",
    "- MEMBRE ACTIF": "- عضو نشط",
    "- MEMBRE BIENFAITEUR": "- العضو المستفيد",
    "- MEMBRE REFERENT": "- العضو المُحيل",
    "- MEMBRE AMBASSADEUR": "- السفير عضو",
    "- MEMBRE VOLONTAIRE": "- عضو تطوعي",
    "- MEMBRE PARTENAIRE": "- عضو شريك",
    "- MEMBRE INSTITUTIONNEL": "- عضو مؤسسي",
    "RECEVOIR NOTRE LETTRE D’INFORMATION": "تلقي النشرة الإخبارية لدينا",
    "AUCUN ESPACE CIVIQUE SANS ESPACE NUMERIQUE": "لا مساحة مدنية بدون مساحة رقمية",
    "Réunir un maximum de talents utiles (Gestion administrative, accompagnement technique, finance, marketing, communication)": "الجمع بين الحد الأقصى من المواهب المفيدة (الإدارة الإدارية ، الدعم الفني ، التمويل ، التسويق ، الاتصال)",
    "Echanger sur vos profils et les meilleurs moyens d’agir ensemble selon vos experiences et nos idees pour “cooperer pour construire l’avenir”": "ناقش ملفاتك الشخصية وأفضل الطرق للعمل معًا وفقًا لخبراتك وأفكارنا من أجل التعاون لبناء المستقبل ",
    "Valorisez vos centres d’interets :": "روّج لمراكز الاهتمام الخاصة بك:",
    "Agriculture": "زراعة",
    "Agroalimentaire": "أجروفود",
    "Machinisme agricole": "الآلات الزراعية",
    "Biodiversite - Nature": "التنوع البيولوجي - الطبيعة",
    "Education - Formation": "التعليم - التدريب",
    "Eau - Gestion des déchets - Pollution": "المياه - إدارة النفايات - التلوث",
    "Énergies": "الطاقات"
  }
  