{
    "Bonjour": "صباح الخير",
    "FOCUS": "ركز",
    "ACCES MEMBRES":"وصول الأعضاء",
    "PUISQUE VOUS ÊTES LÀ …": "...منذ أن كنت هنا",
    "MA COMMUNAUTE CODEGBA": "مجتمع CODEGBA الخاص بي",
    "RESEAUX": "الشبكات",
    "PRESSE": "يضعط",
    "Des interrogations? Vouloir communiquer...": "...أسئلة؟ هل تريد التواصل",
    "ACTUALITES": "أخبار",
    "HISTORIQUE": "تاريخي",
    "PARTENAIRES": "شركاء",
    "LA FRANCOPHONIE": "الفرنكوفونية",
    "PRESENTATION": "عرض",
    "EVENEMENTIELS": "الأحداث",
    "BOUSSOLE EURAFRIQUE": "بوصلة EURAFRICA",
    "PROPOSER UN PROJET": "اقتراح مشروع",
    "NOUS CONTACTER": "اتصل بنا",
    "NOUS REJOINDRE": "الالتحاق بنا",
    "NOUS SOUTENIR": "ادعمنا",
    "Marquer votre intérêt et participer à cette grande chaîne de la solidarité": "أظهر اهتمامك وشارك في سلسلة التضامن الكبيرة هذه",
    "Faire avancer cette coopération pour construire l’avenir en nous aidant à financer nos projets en toute liberté de parole et de nos axes de développement.": "دفع هذا التعاون لبناء المستقبل من خلال مساعدتنا في تمويل مشاريعنا بحرية تامة للتعبير ومجالات تنميتنا.",
    "ORGANIGRAMME EA": "مخطط تنظيم EA",
    "NOUS SUIVRE": "تابعنا",
    "Plan du site": "خريطة الموقع",
    "Documents administratifs et statutaires": "الوثائق الإدارية والقانونية",
    "Mentions légales et CGU": "الإشعارات القانونية والشروط والأحكام",
    "Gestion des cookies": "إدارة ملفات تعريف الارتباط",
    "Developpé par ": "طور بواسطة",
    "DONNER DE SON TEMPS N’EST PAS PERDRE SON TEMPS": " إن إعطاء وقتك لا يضيع وقتك",
    "Participer au projet EURAFRIQUE c’est : Choisir d’apporter sa contribution à une communauté et de s’impliquer dans un trajet collectif. Pouvoir grâce à des formats souples d’engagement adaptables à vos disponibilités en télé-bénévolat.Un bénévolat appuyé par la digitalisation pour des programmes de formation, insertion professionnelle pour les populations et de soutien aux porteurs de projets de développement local.": "المشاركة في مشروع EURAFRIQUE تعني: اختيار المساهمة في المجتمع والمشاركة في رحلة جماعية. القوة بفضل تنسيقات الالتزام المرنة التي يمكن تكييفها مع توفرك في العمل التطوعي عن بعد. العمل التطوعي مدعوم بالرقمنة لبرامج التدريب والتكامل المهني للسكان ودعم قادة مشاريع التنمية المحلية.",
    "REJOINDRE LA GRANDE CHAINE DE LA SOLIDARITE": "انضم إلى سلسلة التضامن الكبرى",
    "Contribuer au développement économique et social en Afrique en favorisant les activités génératrices de revenus, accompagner le développement, l'éducation et la formation dans les multiples défis du XXIe siècle. Mettre en relief la nécessité d'actions citoyennes et solidaires avec la mise en place d'une grande chaîne de bénévolat pour accompagner concrètement des projets de développement entrepreneurial et de compétences sur le continent africain.": "المساهمة في التنمية الاقتصادية والاجتماعية في أفريقيا من خلال تعزيز الأنشطة المدرة للدخل ، ودعم التنمية والتعليم والتدريب في تحديات القرن الحادي والعشرين المتعددة. سلط الضوء على الحاجة إلى الإجراءات المدنية والتضامنية من خلال إنشاء سلسلة كبيرة من المتطوعين لدعم تنمية ريادة الأعمال ومشاريع المهارات بشكل ملموس في القارة الأفريقية.",
    "Notre force c’est votre experience et votre disponibilite Soutenir et developper les capacites de chacun de nos benevole en s’appuyant sur des approches innovantes. Nous aider a collecter dans financements et partenariats": "قوتنا هي خبرتك وتوفرك دعم وتطوير قدرات كل من متطوعينا من خلال الاعتماد على الأساليب المبتكرة. ساعدنا في جمع التمويل والشراكات",
    "PARLER DE NOUS - SOUTENIR LES PROJETS DE LA COMMUNAUTE EURAFRIQUE": "تحدث عنا - ادعم مشاريع مجتمع EURAFRICA",
    "DEVENIR UN MAILLON EURAFRIQUE": "تصبح رابطًا EURAFRICA",
    "- MEMBRE": "- عضو",
    "- MEMBRE ACTIF": "- عضو نشط",
    "- MEMBRE BIENFAITEUR": "- العضو المستفيد",
    "- MEMBRE REFERENT": "- العضو المُحيل",
    "- MEMBRE AMBASSADEUR": "- السفير عضو",
    "- MEMBRE VOLONTAIRE": "- عضو تطوعي",
    "- MEMBRE PARTENAIRE": "- عضو شريك",
    "- MEMBRE INSTITUTIONNEL": "- عضو مؤسسي",
    "RECEVOIR NOTRE LETTRE D’INFORMATION": "تلقي النشرة الإخبارية لدينا",
    "AUCUN ESPACE CIVIQUE SANS ESPACE NUMERIQUE": "لا مساحة مدنية بدون مساحة رقمية",
    "Réunir un maximum de talents utiles (Gestion administrative, accompagnement technique, finance, marketing, communication)": "الجمع بين الحد الأقصى من المواهب المفيدة (الإدارة الإدارية ، الدعم الفني ، التمويل ، التسويق ، الاتصال)",
    "Echanger sur vos profils et les meilleurs moyens d’agir ensemble selon vos experiences et nos idees pour “cooperer pour construire l’avenir”": "ناقش ملفاتك الشخصية وأفضل الطرق للعمل معًا وفقًا لخبراتك وأفكارنا من أجل التعاون لبناء المستقبل ",
    "Valorisez vos centres d’interets :": "روّج لمراكز الاهتمام الخاصة بك:",
    "Agriculture": "زراعة",
    "Agroalimentaire": "أجروفود",
    "Machinisme agricole": "الآلات الزراعية",
    "Biodiversite - Nature": "التنوع البيولوجي - الطبيعة",
    "Education - Formation": "التعليم - التدريب",
    "Eau - Gestion des déchets - Pollution": "المياه - إدارة النفايات - التلوث",
    "Énergies": "الطاقات",
    "L'ÉDITO": "الافتتاحية",
    "Discours parfois formatés, forums, colloques et conférences sur l’émergence de l’Afrique ne doivent pas occulter sa partie immergée et son avenir.": "في بعض الأحيان ، يجب ألا تحجب الخطب والمنتديات والندوات والمؤتمرات المنسقة حول ظهور إفريقيا الجزء المغمور ومستقبلها",
    "Ces discours de séduction doivent tenir compte de la réalité de femmes,d’hommes et d’une jeunesse fiers de leurs origines.": "خطابات الإغواء هذه يجب أن تأخذ بعين الاعتبار واقع النساء والرجال والشباب الذين يفتخرون بأصولهم",
    "Une Économie Sociale et Solidaire doit être au centre de cette croissance attendue parles populations.": "يجب أن يكون الاقتصاد الاجتماعي والتضامني في قلب هذا النمو الذي يتوقعه السكان",
    "Coopérer pour construire l’avenir et mettre en place des passerelles entreprenariales entre l’Europe et l’Afrique doit être une opportunité pour ces deux continents.": "يجب أن يكون التعاون لبناء المستقبل وإقامة جسور ريادة الأعمال بين أوروبا وأفريقيا فرصة لهاتين القارتين",
    "EURAFRIQUE doit devenir la plateforme de cette chaîne de la solidarité et en féderer tous les maillons de ces énergies.": "يجب أن تصبح EURAFRIQUE منصة لسلسلة التضامن هذه وتوحيد كل روابط هذه الطاقات.",
    "PARTICIPER AU PROJET EURAFRIQUE C’EST :": " تعني المشاركة في مشروع EURAFRICA:",
    "* Rejoindre la grande chaîne de la solidarité internationale permettant d'aider, de suivre et de coordonner les initiatives sociales et entrepreneuriales dans des domaines présentant un enjeu vital pour un développement pérenne du continent africain.": "* انضم إلى السلسلة الكبيرة من التضامن الدولي للمساعدة ، ورصد وتنسيق المبادرات الاجتماعية وريادة الأعمال في المجالات التي تمثل تحديًا حيويًا للتنمية المستدامة للقارة الأفريقية.",
    "* Piloter des stratégies thématiques ambitieuses.": "* تجريب استراتيجيات مواضيعية طموحة.",
    "* Promouvoir un système éducatif et de formation à l’auto-entrepreneuriat et à l’artisanat, valorisant les ressources naturelles et les énergies renouvelables.": "* تعزيز نظام التعليم والتدريب للعمل الحر والحرف ، وتقييم الموارد الطبيعية والطاقات المتجددة.",
    "* Lutter contre la pollution terrestre et marine. Éviter les graves conséquences sur les ressources hydriques.": "* محاربة التلوث البري والبحري. تجنب العواقب الوخيمة على الموارد المائية.",
    "* Protéger les écosystèmes des rejets de tout type de déchets et surtout de rejets plastiques": "* حماية النظم البيئية من جميع أنواع النفايات وخاصة النفايات البلاستيكية",
    "Renforcer les activités et les capacités des entrepreneurs agricoles, notamment chez les jeunes et chez les femmes, au sein d’organisations autonomes et professionnalisées. Passer d’une agriculture de subsistance à une activité de productivité.": "تعزيز أنشطة وقدرات رجال الأعمال الزراعيين ، وخاصة بين الشباب والنساء ، داخل المنظمات المستقلة والمهنية. للانتقال من زراعة الكفاف إلى نشاط إنتاجي",
    "Fédérer des initiatives, des idées et des réflexions participatives pour des entreprises sociales et solidaires.": "تجميع المبادرات والأفكار والأفكار التشاركية للمؤسسات الاجتماعية والتضامنية",
    "Donner du temps n’est pas perdre son temps. Disponibilités pour rejoindre notre communauté dans un bénévolat appuyé par la digitalisation.": "إن إعطاء الوقت لا يضيع الوقت. إمكانية الانضمام إلى مجتمعنا في العمل التطوعي المدعوم بالرقمنة.",
    "Aucun espace civique sans espace numérique.": "لا توجد مساحة مدنية بدون مساحة رقمية.",
    "Cette page n'existe pas": "هذه الصفحة غير موجودة",
    "Retour à la page d'accueil": "الرجوع إلى الصفحة الرئيسية"
  }