{
    "Bonjour": "Hello",
    "ACCES MEMBRES":"MEMBER ACCES",
    "PUISQUE VOUS ÊTES LÀ …": "SINCE YOU ARE HERE...",
    "MA COMMUNAUTE CODEGBA": "MY CODEGBA COMMUNITY",
    "RESEAUX": "NETWORKS",
    "PRESSE": "PRESS",
    "Des interrogations? Vouloir communiquer...": "Questions? Want to get in touch...",
    "ACTUALITES": "NEWS",
    "HISTORIQUE": "HISTORY",
    "PARTENAIRES": "PARTNERS",
    "LA FRANCOPHONIE": "FRANCOPHONIE",
    "PRESENTATION": "PRESENTATION",
    "EVENEMENTIELS": "EVENTS",
    "BOUSSOLE EURAFRIQUE": "EURAFRICA COMPASS",
    "PROPOSER UN PROJET": "OFFER A PROJECT",
    "NOUS CONTACTER": "CONTACT US",
    "NOUS REJOINDRE": "JOIN US",
    "NOUS SOUTENIR": "SUPPORT US",
    "Marquer votre intérêt et participer à cette grande chaîne de la solidarité": "Show your interest and participate in this great chain of solidarity",
    "Faire avancer cette coopération pour construire l’avenir en nous aidant à financer nos projets en toute liberté de parole et de nos axes de développement.": "Move this cooperation forward to build the future by helping us to finance our projects in complete freedom of speech and our areas of development.",
    "ORGANIGRAMME EA": "EA ORGANIZATION CHART",
    "NOUS SUIVRE": "FOLLOW US",
    "Plan du site": "Sitemap",
    "Documents administratifs et statutaires": "Administrative and statutory documents",
    "Mentions légales et CGU": "Legal notices and T&Cs",
    "Gestion des cookies": "Cookie management",
    "Developpé par ": "Developed by",   
    "DONNER DE SON TEMPS N’EST PAS PERDRE SON TEMPS": "GIVING YOUR TIME IS NOT WASTING YOUR TIME",
    "Participer au projet EURAFRIQUE c’est : Choisir d’apporter sa contribution à une communauté et de s’impliquer dans un trajet collectif. Pouvoir grâce à des formats souples d’engagement adaptables à vos disponibilités en télé-bénévolat.Un bénévolat appuyé par la digitalisation pour des programmes de formation, insertion professionnelle pour les populations et de soutien aux porteurs de projets de développement local.": "Participating in the EURAFRIQUE project means: Choosing to contribute to a community and getting involved in a collective journey. Power thanks to flexible commitment formats that can be adapted to your availability in tele-volunteering. Volunteering supported by digitalization for training programs, professional integration for populations and support for local development project leaders.",
    "REJOINDRE LA GRANDE CHAINE DE LA SOLIDARITE": "JOIN THE GREAT CHAIN ​​OF SOLIDARITY",
    "Contribuer au développement économique et social en Afrique en favorisant les activités génératrices de revenus, accompagner le développement, l'éducation et la formation dans les multiples défis du XXIe siècle. Mettre en relief la nécessité d'actions citoyennes et solidaires avec la mise en place d'une grande chaîne de bénévolat pour accompagner concrètement des projets de développement entrepreneurial et de compétences sur le continent africain.": "Contribute to economic and social development in Africa by promoting income-generating activities, support development, education and training in the multiple challenges of the 21st century. Highlight the need for civic and solidarity actions with the establishment of a large volunteer chain to concretely support entrepreneurial development and skills projects on the African continent.",
    "Notre force c’est votre experience et votre disponibilite Soutenir et developper les capacites de chacun de nos benevole en s’appuyant sur des approches innovantes. Nous aider a collecter dans financements et partenariats": "Our strength is your experience and your availability Support and develop the capacities of each of our volunteers by relying on innovative approaches. Help us collect funding and partnerships",
    "PARLER DE NOUS - SOUTENIR LES PROJETS DE LA COMMUNAUTE EURAFRIQUE": "TALK ABOUT US - SUPPORT EURAFRICA COMMUNITY PROJECTS",
    "DEVENIR UN MAILLON EURAFRIQUE": "BECOMING A EURAFRICA LINK",
    "- MEMBRE": "- MEMBER",
    "- MEMBRE ACTIF": "- ACTIVE MEMBER",
    "- MEMBRE BIENFAITEUR": "- BENEFACTOR MEMBER",
    "- MEMBRE REFERENT": "- REFERRING MEMBER",
    "- MEMBRE AMBASSADEUR": "- AMBASSADOR MEMBER",
    "- MEMBRE VOLONTAIRE": "- VOLUNTARY MEMBER", 
    "- MEMBRE PARTENAIRE": "- PARTNER MEMBER",
    "- MEMBRE INSTITUTIONNEL": "- INSTITUTIONAL MEMBER",
    "RECEVOIR NOTRE LETTRE D’INFORMATION": "RECEIVE OUR NEWSLETTER",
    "AUCUN ESPACE CIVIQUE SANS ESPACE NUMERIQUE": "NO CIVIC SPACE WITHOUT DIGITAL SPACE",
    "Réunir un maximum de talents utiles (Gestion administrative, accompagnement technique, finance, marketing, communication)": "Bring together a maximum of useful talents (administrative management, technical support, finance, marketing, communication)",
    "Echanger sur vos profils et les meilleurs moyens d’agir ensemble selon vos experiences et nos idees pour “cooperer pour construire l’avenir": "Discuss your profiles and the best ways to act together according to your experiences and our ideas to cooperate to build the future",
    "Valorisez vos centres d’interets :": "Promote your centers of interest:",
    "Agriculture": "Agriculture",
    "Agroalimentaire": "Agrofood",
    "Machinisme agricole": "Agricultural machinery",
    "Biodiversite - Nature": "Biodiversity - Nature",
    "Education - Formation": "Education - Training",
    "Eau - Gestion des déchets - Pollution": "Water - Waste management - Pollution",
    "Énergies": "Energies",
    "L'ÉDITO": "THE EDITORIAL",
    "Discours parfois formatés, forums, colloques et conférences sur l’émergence de l’Afrique ne doivent pas occulter sa partie immergée et son avenir.": "Sometimes formatted speeches, forums, symposiums and conferences on the emergence of Africa should not obscure its submerged part and its future.",
    "Ces discours de séduction doivent tenir compte de la réalité de femmes,d’hommes et d’une jeunesse fiers de leurs origines.": "These speeches of seduction must take into account the reality of women, men and young people proud of their origins.",
    "Une Économie Sociale et Solidaire doit être au centre de cette croissance attendue parles populations.": "A Social and Solidarity Economy must be at the center of this growth expected by populations.",
    "Coopérer pour construire l’avenir et mettre en place des passerelles entreprenariales entre l’Europe et l’Afrique doit être une opportunité pour ces deux continents.": "Cooperating to build the future and setting up entrepreneurial bridges between Europe and Africa must be an opportunity for these two continents.",
    "EURAFRIQUE doit devenir la plateforme de cette chaîne de la solidarité et en féderer tous les maillons de ces énergies.": "EURAFRIQUE must become the platform of this chain of solidarity and federate all the links of these energies.",
    "PARTICIPER AU PROJET EURAFRIQUE C’EST :": "PARTICIPATING IN THE EURAFRICA PROJECT MEANS:",
    "* Rejoindre la grande chaîne de la solidarité internationale permettant d'aider, de suivre et de coordonner les initiatives sociales et entrepreneuriales dans des domaines présentant un enjeu vital pour un développement pérenne du continent africain.": "* Join the great chain of international solidarity to help, monitor and coordinate social and entrepreneurial initiatives in areas presenting a vital challenge for the sustainable development of the African continent.",
    "* Piloter des stratégies thématiques ambitieuses.": "* Pilot ambitious thematic strategies.",
    "* Promouvoir un système éducatif et de formation à l’auto-entrepreneuriat et à l’artisanat, valorisant les ressources naturelles et les énergies renouvelables.": "* Promote an education and training system for self-employment and crafts, valuing natural resources and renewable energies.",
    "* Lutter contre la pollution terrestre et marine. Éviter les graves conséquences sur les ressources hydriques.": "* Fight against terrestrial and marine pollution. Avoid serious consequences on water resources.",
    "* Protéger les écosystèmes des rejets de tout type de déchets et surtout de rejets plastiques": "* Protect ecosystems from all types of waste and especially plastic waste",
    "Renforcer les activités et les capacités des entrepreneurs agricoles, notamment chez les jeunes et chez les femmes, au sein d’organisations autonomes et professionnalisées. Passer d’une agriculture de subsistance à une activité de productivité.": "Strengthen the activities and capacities of agricultural entrepreneurs, especially among young people and women, within autonomous and professionalized organizations. To move from subsistence agriculture to a productivity activity.",
    "Fédérer des initiatives, des idées et des réflexions participatives pour des entreprises sociales et solidaires.": "Bringing together initiatives, ideas and participatory reflections for social and solidarity enterprises.",
    "Donner du temps n’est pas perdre son temps. Disponibilités pour rejoindre notre communauté dans un bénévolat appuyé par la digitalisation.": "Giving time is not wasting time. Availability to join our community in volunteering supported by digitalization.",
    "Aucun espace civique sans espace numérique.": "No civic space without digital space."
  }