{
  "Bonjour": "Hola!",
  "FOCUS": "DESTACADO",
  "ACCES MEMBRES": "ACCESO MIEMBRO",
  "PUISQUE VOUS ÊTES LÀ …": "AHORA QUE USTED ESTÁ AQUÍ...",
  "MA COMMUNAUTE CODEGBA": "MI COMUNIDAD CODEGBA",
  "RESEAUX": "REDES",
  "PRESSE": "PRENSA",
  "Des interrogations? Vouloir communiquer...": "¿Preguntas? ¿Quiere usted contactar?...",
  "ACTUALITES": "NOTICIAS",
  "HISTORIQUE": "HISTÓRIA",
  "PARTENAIRES": "SOCIOS",
  "LA FRANCOPHONIE": "LA FRANCOFONÍA",
  "PRESENTATION": "PRESENTACIÓN",
  "EVENEMENTIELS": "EVENTOS",
  "BOUSSOLE EURAFRIQUE": "BRÚJULA EURÁFRICA",
  "PROPOSER UN PROJET": "PROPONE UN PROYECTO",
  "NOUS CONTACTER": "CONTÁCTENOS",
  "NOUS REJOINDRE": "UNIRSE A NOSOTROS",
  "NOUS SOUTENIR": "APOYANOS",
  "Marquer votre intérêt et participer à cette grande chaîne de la solidarité": "Muestra tu interés y participa en esta gran cadena solidaria",
  "Faire avancer cette coopération pour construire l’avenir en nous aidant à financer nos projets en toute liberté de parole et de nos axes de développement.": "Progresar en esta cooperación para construir el futuro ayudándonos a financiar nuestros proyectos con libertad de expresión y en nuestros ejes de desarrollo.",
  "ORGANIGRAMME EA": "ORGANIGRAMA DE EA",
  "NOUS SUIVRE": "SÍGANOS",
  "Plan du site": "Mapa del sitio",
  "Documents administratifs et statutaires": "Documentos administrativos y legales",
  "Mentions légales et CGU": "Avisos legales y T&Cs",
  "Gestion des cookies": "Gestión de cookies",
  "Developpé par": "Desarollado por",
  "DONNER DE SON TEMPS N’EST PAS PERDRE SON TEMPS": "OFRECER TU TIEMPO NO ES PERDER TU TIEMPO",
  "Participer au projet EURAFRIQUE c’est : Choisir d’apporter sa contribution à une communauté et de s’impliquer dans un trajet collectif. Pouvoir grâce à des formats souples d’engagement adaptables à vos disponibilités en télé-bénévolat.Un bénévolat appuyé par la digitalisation pour des programmes de formation, insertion professionnelle pour les populations et de soutien aux porteurs de projets de développement local.": "Participar en el proyecto EURAFRIQUE significa: Elegir contribuir a una comunidad e involucrarse en un viaje colectivo. Potencia gracias a formatos de compromiso flexibles y adaptables a tu disponibilidad en televoluntariado.Voluntariado apoyado en la digitalización para programas de formación, integración profesional de poblaciones y apoyo a líderes de proyectos de desarrollo local.",
  "REJOINDRE LA GRANDE CHAINE DE LA SOLIDARITE": "ÚNETE A LA GRAN CADENA DE LA SOLIDARIDAD",
  "Contribuer au développement économique et social en Afrique en favorisant les activités génératrices de revenus, accompagner le développement, l'éducation et la formation dans les multiples défis du XXIe siècle. Mettre en relief la nécessité d'actions citoyennes et solidaires avec la mise en place d'une grande chaîne de bénévolat pour accompagner concrètement des projets de développement entrepreneurial et de compétences sur le continent africain.": "Contribuir al desarrollo económico y social de África mediante la promoción de actividades generadoras de ingresos, apoyar el desarrollo, la educación y la formación en los múltiples desafíos del siglo XXI. Resaltar la necesidad de acciones cívicas y solidarias con el establecimiento de una gran cadena de voluntarios para apoyar de manera concreta proyectos de desarrollo empresarial y habilidades en el continente africano.",
  "Notre force c’est votre experience et votre disponibilite Soutenir et developper les capacites de chacun de nos benevole en s’appuyant sur des approches innovantes. Nous aider a collecter dans financements et partenariats": "Nuestra fuerza es su experiencia y su disponibilidad. Apoye y desarrolle las capacidades de cada uno de nuestros voluntarios apoyándose en enfoques innovadores. Ayúdenos a recolectar fondos y asociaciones",
  "PARLER DE NOUS - SOUTENIR LES PROJETS DE LA COMMUNAUTE EURAFRIQUE": "HABLE SOBRE NOSOTROS - APOYE LOS PROYECTOS COMUNITARIOS DE EURAFRICA",
  "DEVENIR UN MAILLON EURAFRIQUE": "CONVERTIRSE EN UN ENLACE DE EURAFRICA",
  "- MEMBRE": "- MIEMBRO",
  "- MEMBRE ACTIF": "- MIEMBRO ACTIVO",
  "- MEMBRE BIENFAITEUR": "- MIEMBRO BENEFACTOR",
  "- MEMBRE REFERENT": "- MIEMBRO QUE REFIERE",
  "- MEMBRE AMBASSADEUR": "- MIEMBRO EMBAJADOR",
  "- MEMBRE VOLONTAIRE": "- MIEMBRO VOLUNTARIO",
  "- MEMBRE PARTENAIRE": "- MIEMBRO SOCIO",
  "- MEMBRE INSTITUTIONNEL": "- MIEMBRO INSTITUCIONAL",
  "RECEVOIR NOTRE LETTRE D’INFORMATION": "RECIBE NUESTRO BOLETÍN",
  "AUCUN ESPACE CIVIQUE SANS ESPACE NUMERIQUE": "NO HAY ESPACIO CÍVICO SIN ESPACIO DIGITAL",
  "Réunir un maximum de talents utiles (Gestion administrative, accompagnement technique, finance, marketing, communication)": "Reunir un máximo de talentos útiles (gestión administrativa, soporte técnico, finanzas, marketing, comunicación)",
  "Echanger sur vos profils et les meilleurs moyens d’agir ensemble selon vos experiences et nos idees pour “cooperer pour construire l’avenir”": "Discuta sus perfiles y las mejores formas de actuar juntos de acuerdo con sus experiencias y nuestras ideas para cooperar para construir el futuro",
  "Valorisez vos centres d’interets :": "Promociona tus centros de interés:",
  "Agriculture": "Agricultura",
  "Agroalimentaire": "Agroalimentos",
  "Machinisme agricole": "Maquinaria de agricultura",
  "Biodiversite - Nature": "Biodiversidad - Naturaleza",
  "Education - Formation": "Educación - Formación",
  "Eau - Gestion des déchets - Pollution": "Agua - Gestión de residuos - Contaminación",
  "Énergies": "Energías",
  "L'ÉDITO": "LA EDITORIAL",
  "Discours parfois formatés, forums, colloques et conférences sur l’émergence de l’Afrique ne doivent pas occulter sa partie immergée et son avenir.": "A veces, los discursos, foros, simposios y conferencias formateados sobre el surgimiento de África no deben oscurecer su parte sumergida y su futuro.",
  "Ces discours de séduction doivent tenir compte de la réalité de femmes, d’hommes et d’une jeunesse fiers de leurs origines.": "Estos discursos de seducción deben tener en cuenta la realidad de mujeres, hombres y jóvenes orgullosos de sus orígenes.",
  "Une Économie Sociale et Solidaire doit être au centre de cette croissance attendue parles populations.": "Una Economía Social y Solidaria debe estar en el centro de este crecimiento esperado por las poblaciones",
  "Coopérer pour construire l’avenir et mettre en place des passerelles entreprenariales entre l’Europe et l’Afrique doit être une opportunité pour ces deux continents.": "Cooperar para construir el futuro y tender puentes empresariales entre Europa y África debe ser una oportunidad para estos dos continentes",
  "EURAFRIQUE doit devenir la plateforme de cette chaîne de la solidarité et en féderer tous les maillons de ces énergies.": "EURAFRIQUE debe convertirse en la plataforma de esta cadena de solidaridad y federar todos los eslabones de estas energías",
  "PARTICIPER AU PROJET EURAFRIQUE C’EST :": "PARTICIPAR EN EL PROYECTO EURAFRICA SIGNIFICA:",
  "* Rejoindre la grande chaîne de la solidarité internationale permettant d'aider, de suivre et de coordonner les initiatives sociales et entrepreneuriales dans des domaines présentant un enjeu vital pour un développement pérenne du continent africain.": "* Únase a la gran cadena de solidaridad internacional para ayudar, monitorear y coordinar iniciativas sociales y empresariales en áreas que presentan un desafío vital para el desarrollo sostenible del continente africano.",
  "* Piloter des stratégies thématiques ambitieuses.": "* Poner a prueba estrategias temáticas ambiciosas.",
  "* Promouvoir un système éducatif et de formation à l’auto-entrepreneuriat et à l’artisanat, valorisant les ressources naturelles et les énergies renouvelables.": "* Impulsar un sistema de educación y formación para el trabajo por cuenta propia y la artesanía, valorando los recursos naturales y las energías renovables.",
  "* Lutter contre la pollution terrestre et marine. Éviter les graves conséquences sur les ressources hydriques.": "* Luchar contra la contaminación terrestre y marina. Evitar graves consecuencias sobre los recursos hídricos.",
  "* Protéger les écosystèmes des rejets de tout type de déchets et surtout de rejets plastiques": "* Proteger los ecosistemas de todo tipo de residuos y en especial de los plásticos",
  "Renforcer les activités et les capacités des entrepreneurs agricoles, notamment chez les jeunes et chez les femmes, au sein d’organisations autonomes et professionnalisées. Passer d’une agriculture de subsistance à une activité de productivité.": "Fortalecer las actividades y capacidades de los empresarios agropecuarios, especialmente de jóvenes y mujeres, dentro de organizaciones autónomas y profesionalizadas. Pasar de una agricultura de subsistencia a una actividad productiva.",
  "Fédérer des initiatives, des idées et des réflexions participatives pour des entreprises sociales et solidaires.": "Reunir iniciativas, ideas y reflexiones participativas para emprendimientos sociales y solidarios.",
  "Donner du temps n’est pas perdre son temps. Disponibilités pour rejoindre notre communauté dans un bénévolat appuyé par la digitalisation.": "Dar tiempo no es perder el tiempo. Disponibilidad para sumarse a nuestra comunidad en voluntariado apoyado en la digitalización.",
  "Aucun espace civique sans espace numérique.": "No hay espacio cívico sin espacio digital",
  "Cette page n'existe pas": "Esta página no existe",
  "Retour à la page d'accueil": "Volver a la página inicial",
  "C'est la coordination jeunesse et femmes en Afrique, en interaction avec des organisations partenaires en Afrique et ailleurs (organisations de volontariat - négociations climatiques et biodiversité).": "Es la coordinación de jóvenes y mujeres en África, en interacción con organizaciones socias en África y en otros lugares (organizaciones voluntarias - negociaciones climáticas y biodiversidad)."
}
