{
  "Bonjour": "Hola!",
  "FOCUS": "DESTACADO",
  "ACCES MEMBRES": "ACCESO MIEMBRO",
  "PUISQUE VOUS ÊTES LÀ …": "AHORA QUE USTED ESTÁ AQUÍ...",
  "MA COMMUNAUTE CODEGBA": "MI COMUNIDAD CODEGBA",
  "RESEAUX": "REDES",
  "PRESSE": "PRENSA",
  "Des interrogations? Vouloir communiquer...": "¿Preguntas? ¿Quiere usted contactar?...",
  "ACTUALITES": "NOTICIAS",
  "HISTORIQUE": "HISTÓRIA",
  "PARTENAIRES": "SOCIOS",
  "LA FRANCOPHONIE": "LA FRANCOFONÍA",
  "PRESENTATION": "PRESENTACIÓN",
  "EVENEMENTIELS": "EVENTOS",
  "BOUSSOLE EURAFRIQUE": "BRÚJULA EURÁFRICA",
  "PROPOSER UN PROJET": "PROPONE UN PROYECTO",
  "NOUS CONTACTER": "CONTÁCTENOS",
  "NOUS REJOINDRE": "UNIRSE A NOSOTROS",
  "NOUS SOUTENIR": "APOYANOS",
  "Marquer votre intérêt et participer à cette grande chaîne de la solidarité": "Muestra tu interés y participa en esta gran cadena solidaria",
  "Faire avancer cette coopération pour construire l’avenir en nous aidant à financer nos projets en toute liberté de parole et de nos axes de développement.": "Progresar en esta cooperación para construir el futuro ayudándonos a financiar nuestros proyectos con libertad de expresión y en nuestros ejes de desarrollo.",
  "ORGANIGRAMME EA": "ORGANIGRAMA DE EA",
  "NOUS SUIVRE": "SÍGANOS",
  "Plan du site": "Mapa del sitio",
  "Documents administratifs et statutaires": "Documentos administrativos y legales",
  "Mentions légales et CGU": "Avisos legales y T&Cs",
  "Gestion des cookies": "Gestión de cookies",
  "Developpé par": "Desarollado por",
  "DONNER DE SON TEMPS N’EST PAS PERDRE SON TEMPS": "OFRECER TU TIEMPO NO ES PERDER TU TIEMPO",
  "Participer au projet EURAFRIQUE c’est : Choisir d’apporter sa contribution à une communauté et de s’impliquer dans un trajet collectif. Pouvoir grâce à des formats souples d’engagement adaptables à vos disponibilités en télé-bénévolat.Un bénévolat appuyé par la digitalisation pour des programmes de formation, insertion professionnelle pour les populations et de soutien aux porteurs de projets de développement local.": "Participar en el proyecto EURAFRIQUE significa: Elegir contribuir a una comunidad e involucrarse en un viaje colectivo. Potencia gracias a formatos de compromiso flexibles y adaptables a tu disponibilidad en televoluntariado.Voluntariado apoyado en la digitalización para programas de formación, integración profesional de poblaciones y apoyo a líderes de proyectos de desarrollo local.",
  "REJOINDRE LA GRANDE CHAINE DE LA SOLIDARITE": "ÚNETE A LA GRAN CADENA DE LA SOLIDARIDAD",
  "Contribuer au développement économique et social en Afrique en favorisant les activités génératrices de revenus, accompagner le développement, l'éducation et la formation dans les multiples défis du XXIe siècle. Mettre en relief la nécessité d'actions citoyennes et solidaires avec la mise en place d'une grande chaîne de bénévolat pour accompagner concrètement des projets de développement entrepreneurial et de compétences sur le continent africain.": "Contribuir al desarrollo económico y social de África mediante la promoción de actividades generadoras de ingresos, apoyar el desarrollo, la educación y la formación en los múltiples desafíos del siglo XXI. Resaltar la necesidad de acciones cívicas y solidarias con el establecimiento de una gran cadena de voluntarios para apoyar de manera concreta proyectos de desarrollo empresarial y habilidades en el continente africano.",
  "Notre force c’est votre experience et votre disponibilite Soutenir et developper les capacites de chacun de nos benevole en s’appuyant sur des approches innovantes. Nous aider a collecter dans financements et partenariats": "Nuestra fuerza es su experiencia y su disponibilidad. Apoye y desarrolle las capacidades de cada uno de nuestros voluntarios apoyándose en enfoques innovadores. Ayúdenos a recolectar fondos y asociaciones",
  "PARLER DE NOUS - SOUTENIR LES PROJETS DE LA COMMUNAUTE EURAFRIQUE": "HABLE SOBRE NOSOTROS - APOYE LOS PROYECTOS COMUNITARIOS DE EURAFRICA",
  "DEVENIR UN MAILLON EURAFRIQUE": "CONVERTIRSE EN UN ENLACE DE EURAFRICA",
  "- MEMBRE": "- MIEMBRO",
  "- MEMBRE ACTIF": "- MIEMBRO ACTIVO",
  "- MEMBRE BIENFAITEUR": "- MIEMBRO BENEFACTOR",
  "- MEMBRE REFERENT": "- MIEMBRO QUE REFIERE",
  "- MEMBRE AMBASSADEUR": "- MIEMBRO EMBAJADOR",
  "- MEMBRE VOLONTAIRE": "- MIEMBRO VOLUNTARIO",
  "- MEMBRE PARTENAIRE": "- MIEMBRO SOCIO",
  "- MEMBRE INSTITUTIONNEL": "- MIEMBRO INSTITUCIONAL",
  "RECEVOIR NOTRE LETTRE D’INFORMATION": "RECIBE NUESTRO BOLETÍN",
  "AUCUN ESPACE CIVIQUE SANS ESPACE NUMERIQUE": "NO HAY ESPACIO CÍVICO SIN ESPACIO DIGITAL",
  "Réunir un maximum de talents utiles (Gestion administrative, accompagnement technique, finance, marketing, communication)": "Reunir un máximo de talentos útiles (gestión administrativa, soporte técnico, finanzas, marketing, comunicación)",
  "Echanger sur vos profils et les meilleurs moyens d’agir ensemble selon vos experiences et nos idees pour “cooperer pour construire l’avenir”": "Discuta sus perfiles y las mejores formas de actuar juntos de acuerdo con sus experiencias y nuestras ideas para cooperar para construir el futuro",
  "Valorisez vos centres d’interets :": "Promociona tus centros de interés:",
  "Agriculture": "Agricultura", 
  "Agroalimentaire": "Agroalimentos",
  "Machinisme agricole": "Maquinaria de agricultura",
  "Biodiversite - Nature": "Biodiversidad - Naturaleza",
  "Education - Formation": "Educación - Formación",
  "Eau - Gestion des déchets - Pollution": "Agua - Gestión de residuos - Contaminación",
  "Énergies": "Energías"
}
